
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "hello-world.clj"; ObjectID = "19"; */
"19.title" = "hello-world.clj";

/* Class = "NSButtonCell"; title = "New File ⌘N"; ObjectID = "33"; */
"33.title" = "New File ⌘N";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "35"; */
"35.title" = "Open";
